Repository: BitsofSpace/gendering_doc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: ..the contributions made by civil society, including non-governmental organizations and
es: ..las contribuciones realizadas por la sociedad civil, incluyendo organizaciones no gubernamentales y

source: 12 Goals.
es: 12 metas

source: 12 Women Fighting for Justice.” In addition to educating about the content of the Beijing Platform, the website asserted, “these 12 women human rights defenders share a refusal to quit in the face of highly gendered harassment, violence, and persecution.”
es: 12 mujeres luchando por la Justicia". Aparte de educar sobre los contenidos de la Plataforma de Beijing, el sitio web afirma que "estas 12 defensoras de derechos humanos se negaron a desistir sus esfuerzos de encarar el álgido acoso, violencia y persecución de género..”

source: 13 and 14(e).
es: 13 y 14(e).

source: 20 years.
es: 20 años

source: 21; and Security in a Box’s Digital Threats to the LGBTI Community at https://securityinabox.org/en/lgbti-africa/digital-threats-african-lgbti-community
es: 21; y documentación de Security in a Box "Amenazas digitales a la comunidad LGTI" en https://securityinabox.org/en/lgbti-africa/digital-threats-african-lgbti-community

source: 29 and 30.
es: 29 y 30.

source: 43 and 44.
es: 43 y 44.

source: 5 for more information on using documentation for advocacy at international or
es: 5 para más información sobre cómo usar la documentación para la defensa y promoción en contextos internacionales

source: 51: Most existing documentation tools are framed around a norm of experiences of male human rights defenders and consequently fail to take into account unique experiences of WHRDs.
es: 51: la mayoría de las herramientas de documentación están sesgadas por las experiencias de defensores hombres y, como consecuencia, fracasan en incorporar las experiencias únicas de las defensoras mujeres.

source: 57 For instance, documenters should consider whether the voice or behaviour of the WHRDs are immediately affected by others (such as armed soldiers, family members, or prison officials) in or near the space where the story is being told.
es: 57 Por ejemplo, las personas que documentan deberían considerar si la palabra y el comportamiento de las defensoras, a la hora de contar sus historias, está siendo afectada por la presencia de otras personas (por ej, soldados armados, miembros familiares u oficiales de prisión).

source: 59 Translation of terms
es: 59 La traducción de términos

source: To become more secure, you must determine what you need to protect, and from
es: Para mejorar tu seguridad, debes determinar qué necesitas proteger y de

source: Each is a space where gender-sensitive human rights analysis must be created and strengthened.
es: Cada uno es un espacio se debe crear y fortalecer análisis de derechos humanos con perspectiva de género.

source: They argue that justice for women and WHRDs could or should include more than remedies from courts or judicial systems.
es: Argumentan que la justicia para mujeres y WHRDs puede o debería incluir más que remedios de tribunales o sistemas judiciales.

source: Accountability, on an informal level, can be defined as taking responsibility for one’s actions; it is also closely related to the process of seeking that responsibility from others, providing recourse or remedy for and to those negatively affected for harms and undertaking appropriate corrective action.
es: La rendición de cuentas, a nivel informal, puede definirse como una toma de reponsabilidad por las acciones propias; también está íntimamente relacionado con el proceso de pedir que los demás también asuman responsabilidad, brinden compensaciones o recursos a las personas afectadas negativamente y comprometerse a tomar medidas apropiadas para corregir lo sucedido.

source: Activists creating and using documentation must remember that, whatever their chosen strategies, they may be relying on systems that can be hostile, or that are sometimes seen to fail women. Using documentation for political and cultural outcomes is courageous, and often entails seeking long-term change as much as it also entails seeking more immediate justice and accountability in a particular case.
es: Las personas activistas que crean y usan documentación deben tener presente que, independientemente de las estrategias que escojan, pueden estar dependiendo de sistemas que pueden ser hostiles y fallidos hacia mujeres. Usar la documentación para resultados políticos y culturales es valiente y suele implicar tanto la búsqueda de cambios a largo plazo como una justicia más inmediata y rendición de cuentas ante un caso particular.

source: At the national level
es: Contexto nacional

source: Country visits and reports: The Commission issues annual, thematic and country reports.
es: Visitas a países e informes: la Comisión publica informes anuales, temáticos y contextualizados en países determinados.

source: However, feminists have argued that demands related to gender-sensitive and gender-responsive justice go far beyond punishment of perpetrators.
es: Sin embargo, las y los feministas han argumentado que las demandas relacionadas con la justicia como respuesta a temas de género van más allá del castigo a los infractores.

source: In 2011, The Family Planning Association of Trinidad and Tobago, the Coalition Advocating for Inclusion of Sexual Orientation and the Sexual Rights Initiative joined in a coalition effort to submit a stakeholder report for the Universal Periodic Review of Trinidad and Tobago.
es: En 2011, la Asociación de Planificación Familiar de la Trinidad y Tobago, y la iniciativa Coalición de Incidencia en Orientación Sexual y Derechos Sexuales juntaron esfuerzos para presentar un

source: In 2014, the CSW’s “Agreed Conclusions” included language calling on States to:
es: En 2014, las "Conclusiones Acordadas" de la CSW incluía un texto a los Estados instando a: :

source: In 2015, although the term “women human rights defenders” was not explicitly used, governments
es: En 2015, aunque el término "defensoras de derechos humanos" no se usaba explícitamente, los gobiernos

source: In Zimbabwe, in 2012, police raided the office of Gays and Lesbians of Zimbabwe, where they remained for six hours. Subsequent to that break in, during which computers and other office equipment was confiscated, 44 members and colleagues were subjected to detention, beating and ill-treatment by police.
es: En Zimbabwe, en 2012, la policia llevaron a cabo una redada en la oficina de Gays y Lesbianas de Zimbabwe donde permanecieron 6 horas. Como desenlace a la redada, en la que se sutrajeron computadoras y equipo de la oficina, 44 integrantes y compañeros fueron detenidos, apaleados y tratados pobremente por la policia..

source: Nations and regional levels. It explains details about and strategies using courts, commissions, special
es: Naciones Unidas. Explica detalles y estrategias en el ámbito de los tribunales, comisiones, procedimientos especiales

source: Petitions and Individual cases. The Commission can receive and investigate “petitions” alleging human rights violations of any of the rights protected in the American Convention on Human Rights or the American Declaration of the Rights and Duties of Man.
es: Peticiones y casos individuales. La comisión puede recibir e investigar "peticiones" alegando violaciones de cualquiera de los derechos protegidos por la Convención Americana de Derechos Humanos o la Declaración Americana de Derechos y Deberes del Hombre.

source: Protection of WHRDs refers to putting in place “systems” to prevent future or additional abuses.
es: La protección de defensoras de derechos humanos hace referencia a establecer "sistemas" para prevenir un escalamiento de abusos existentes o la aparición de nuevos casos.

source: Reports: At its meetings, the Commission reviews the reports that each State is required to present every two years regarding the implementation of the rights and freedoms contained in the African Charter.
es: Informes: en sus reuniones, la Comisión revisa los informes que se les exige a los Estados presentar cada dos años con respecto a la implementación de los derechos y libertades abarcados en la Carta Africana.

source: Special Mechanisms: The Commission has a system of mechanisms that includes rapporteurs, working groups, Committees and a study group that monitor and investigate human rights concerns.
es: Mecanismos Especiales: La Comisión tiene un sistema de mecanismos que incluye relatores y relatores, grupos de trabajo, comités y un grupo de estudio que monitorea e investiga problemáticas entorno a los derechos humanos.

source: Special mechanisms: The Commission has a system of special mechanisms that include thematic and country rapporteurs, and Units.
es: Mecanismos especiales: La Comisión tiene un sistema de mecanismos especiales que incluye relatoras y unidades vinculadas a países y temas determinados..

source: The following sections give an overview of these advocacy sites and their relevance for WHRD attention.
es: Las siguientes secciones dan una vista general de estos lugares de defensa y promoción y su relevancia para la atención de las defensoras de derechos humanos.

source: Thematic hearings. The Commission holds regular sessions twice a year during which there are hearings on individual cases and thematic concerns.
es: Audiencias temáticas. La Comisión programa sesiones regulares dos veces al año en las que hay audiencias de casos individuales y cuestiones temáticas.

source: Whether it is to win legal judgment or to sway public opinion, defenders can use these international bodies in tandem
es: Sea para ganar un juicio legal o cambiar la opinión pública, las defensoras pueden usar estos organismos internacionales conjuntamente

source: Will WHRDs be at heightened risk, or will their families or colleagues?
es: ¿Quién estará en mayor riesgo?¿Las defensoras de derechos humanos o sus familiares, compañeras y compañeros?

source: Will WHRDs be trained in this process, and will they take away additional skills?
es: ¿Recibirán capacitación las defensoras de derechos humanos?¿Adqurirán habilidades adicionales?

source: human rights defenders they may defy cultural, religious or social norms about femininity and the role of women in a particular country or society.
es: las defensoras llegan a desafiar normas culturales, religiosas o sociales sobre la feminidad y el rol de las mujer en países o sociedades determinados.

source: immediate resources to access immediate solutions.
es: recursos inmediatos para acceder a soluciones rápidas.

source: “Communications”: After local remedies have been used, or after a significant delay in process, the Commission can hear cases regarding State violations under the Charter.
es: “Comunicaciones”: una vez aplicada medios locales, o después de un retraso significativo en curso, la Comisión puede escuchar, en el marco de la Carta, casos relacionados a violaciones del Estado.

source: <photo footnote> Cambodian WHRDs celebrate their court victory, June 2012.
es: <photo footnote> Defensoras de derechos humanos de Cambodia celebran su victoria judicial, Junio 2012.

source: A “treaty body” refers to the official Committee of independent experts established to monitor governments’ compliance with one of the 10 main U.N.
es: Un "órgano de tratado" hace referencia al comité oficial de expertos independientes, establecido para monitorear el cumplimiento de los gobiernos de uno de los 10 tratados centrales .

source: These are only two examples of this work:
es: Aquí exponemos sólo dos ejemplos de este trabajo:

source: Although that right allows unhindered access to and communication with international bodies, it also implies national level obligations of States.
es: Aunque este derecho permite acceso y comunicación libre a organismos internacionales, además de implicar obligacionales a nivel nacional de los Estados.

source: Since that time, Chile has reformed many of its laws regarding sexual orientation.
es: Desde entonces, Chile ha reformado muchas de sus leyes en materia de orientación sexual.

source: The Guidelines sets out the EU’s roles and aspirations for working with
es: Las Orientaciones esbozan los roles y aspiraciones de la UE para traajar con

source: [Cao Shunli died a few weeks after she was transferred to the hospital.]
es: [Cao Shunli muere varias semanas después de ser transferida al hospital.]

source: Currently, there is no fully functional Asian human rights system, per se, although the ASEAN region is in a process toward developing one.
es: En la Actualdiad, no existe un sistema totalmente funcional en Asia de Derechos Humanos como tal, aunque la región asiática está en proceso de desarrollar uno.

source: GenderIT.org, Survey on sexual activism, morality and the internet, available at http://www.genderit.org/articles/sur-vey-sexual-activism-morality-and-internet; AWID, Our Right to Safety: Women Human Rights Defenders’ HolisticApproach to Protection; p.
es: Genderit.org/es, encuesta sobre activismo sexual, moralidad e Internet, disponible en http://www.genderit.org/es/articles/encuesta-sobre-activismo-sexual-moralidad-e-internet ; AWID, Nuestro derecho a la seguridad: Holísitica de defensoras de derechos humanosAproximación a la protección; p.

source: The Holy See is the only religious body to have “permanent observer status” within the U.N.
es: La Santa Sede es el único organismo religioso que tiene un "estátus permanente de observador" dentro del sistema.

source: The current Special Rapporteur has continued to focus on WHRDs.See for instance, his report A/69/259 at para.
es: El actual Relator Especial ha continuado enfocándose a defensoras de derechos humanos.Véase, por ejemplo, su informe A/69/259 at para.

source: A complaints procedure is a formal name for the body or the system that literally hears complaints about violations.
es: Un procedimiento de demanda es el nombre formal para el organismo o sistema que literalmente escucha demandas sobre violaciones.

source: A decision to obtain documentation about a specific violation or a range of violations of rights of women human rights defenders will most often be taken by an organisation working on social justice, women’s human rights or general human rights issues, in a context in which any or all of the below are possible:
es: En muchos casos, la decisión de obtener documentación sobre una violación específica o un repertorio de violaciones de defensoras de derechos humanos se toma por una organización que trabaja en justicia social, derechos de las mujeres o en general derechos humanos, en el contexto donde cualquiera de estos puntos sucede:

source: A dispute resolution process should be agreed upon at the very outset of the process of documentation to ensure a system is in place in case of conflict.
es: Se debe acordar un proceso de resolución de disputas antes de iniciar la documentación para asegurar mecanismos en caso de conflicto.

source: A feminist approach to documentation
es: Una perspectiva feminista a la documentación

source: A feminist approach to documentation rests on these notions—and also on the ideas that the process itself should be participatory, sensitive and safe.
es: Una aproximación feminista a la documentación descansa sobre estas nociones—y también sobre las ideas de que el proceso, en sí mismo, debe ser participativo, sensible y seguro.

source: A format for the documentation (written/audio/audiovisual/digital) should be developed and designed
es: El diseño y desarrollo de la documentación (escrita/audio-visual/digital) se debe construir de manera consultiva.

source: A good place to start is by doing what is called a “Threat Modeling” process.
es: Un punto aconsejable para arrancar es el proceso llamado "Modelo de Amenazas y Riesgos".

source: A group of U.N.
es: Un grupo de

source: A group of sex workers in Bangladesh made the film When We Walk the Streets, which sensitively documented their day-to-day lives.
es: Un grupo de trabajadoras sexuales de Bangladesh hizo una película "Cuando andan las calles" que documenta con mucha sensibilidad su cotidianeidad.

source: A particular campaign?
es: ¿Una campaña determinada?

source: A protection plan for use in the event that the WHRDs who have given information to the documenters come under threat should be prepared collaboratively.
es: Se aconseja construir colectivamente un plan de protección para desplegar en caso de que las defensoras informantes estén bajo amenaza.

source: A recommendation from a U.N.
es: Una recomendación de la O.N.U

source: A recommendation to a government from a U.N.
es: Una recomendación formulada por la O.N.U a una entidad del gobierno

source: A risk assessment can and should happen, as necessary, at different stages in the process.
es: Un diagnóstico de riesgos puede y debe realizarse en diferentes etapas del proceso.

source: ACTION ALERTS OR URGENT APPEALS
es: ALERTAS DE ACCIÓN O LLAMAMIENTOS URGENTES

source: ADDITIONAL GUIDING QUESTIONS
es: CUESTIONES ORIENTATIVAS COMPLEMENTARIAS

source: AT OTHER UNITED NATIONS SITES
es: EN OTROS LUGARES DE LAS NACIONES UNIDAS

source: About half (51%) of the sexual rights activists, advocates, scholars and policy makers who filled out the survey had at some point received violent messages, threats or [offensive comments] while working online.
es: Aproximadamente la mitad (51%) de las activistas, defensoras, académicas y responsables de formular políticas en torno a los derechos sexuales que contestaron la encuesta habían recibido, en algun momento de sus vidas, mensajes violentos, amenazas, u otros comentarios ofensivos mientras trabajaban en línea.

source: About one third of the sample mentioned intimidation (34%), blocking and filtering (33%) or censorship (29%).
es: Aproximádamente un tercio de la muestra mencionaron "intimadación" (34%), "bloqueo"(33%) o "censura"(29%).

source: According to a 2013 global survey conducted by the Association for Progressive Communications concerning WHRDs working on sexual and reproductive rights and health, LGBT issues, access to safe abortion, sexual violence and sexuality education:
es: Según una encuesta internacional del 2013 realizada por la Asociación para el Progreso de las Comunicaciones (APC) sobre defensoras de derechos humanos trabajando con cuestiones de derechos sexuales, reproductivos y de salud, LGTB, acceso a abortos seguros, violencia sexual y educación sexual:

source: Accountability can also be enforced through non-legal means and through traditional justice mechanisms.
es: La rendición de cuentas puede ser impuesta por medios no legales y mecanismos de justicia tradicional.

source: Acknowledge publicly the important and legitimate role of women human rights defenders in
es: Reconocer públicamente el rol importante y legítimo de las defensoras de derechos humanos en

source: Action by any of the U.N.
es: Las acciones de la O.N.U

source: Action to protect human rights defenders should be underpinned by comprehensive anti-discrimination laws and policies that offer effective legal and other protection against discrimination, including to those who experience multiple or intersectional discrimination.
es: Acción para proteger defensores de derechos humanos tendrían que ser underpinned por comprensibles anti-leyes de discriminación y políticas que la oferta eficaz legal y otra protección en contra discriminación, incluyendo a quienes experimentan múltiples o intersectional discriminación.

source: Actions can be brought before the Court on the basis of any human rights instruments that the State in question has ratified, including international human rights treaties.
es: Las acciones pueden ser interpuestas ante el Tribunal basándose en instrumentos de derechos humanos que el Estado en cuestión haya ractificado, incluyendo órganos internacionales de derechos humanos.

source: Activists in South Africa protest violence against women.
es: Activstas en Sudáfrica protestan contra la violencia de género.

source: Activists must ask, among other questions:
es: Los y las activistas deben pregutnarse, entre otras cuestiones:

source: Activists should consider submitting documentation about their experiences to special rapporteurs beyond those who focus primarily on defenders or freedom of assembly and association.
es: Los y las activistas deben considerar enviar documentación sobre sus experiencias a relatores especiales más allá de aquellos que se centran en defensoras o la libertad de reunión y asociación.

source: Additionally, it might impede their ability to leave their countries to move to safer places if their governments are informed that they have been in touch with U.N.
es: Es más, puede impedirles abandonar sus países en busca de un lugar más seguro si a sus gobiernos se les informa que han tenido contacto con expertos de la O.N.U.

source: Advocacy at the regional or global level can help bring about change at the domestic level.
es: La defensa y promoción en contextos regionales o internacionales puede generar cambios locales.

source: Advocacy at this level can
es: La defensa y promoción en esta dimensión puede

source: Advocates must continually think about the best strategy or forum to access, given our assessments of our objectives, capacity, expertise and the risks faced.
es: Las y los defensores deben pensar constantemente en la mejor estrategia o foro según su diagnóstico de objetivos, capacidades, experiencias y riesgos.

source: African NGOs, including WHRD groups recognised by the African Union, can also ask for advisory opinions before the Court.
es: Las ONGs Africanas, incluyendo grupos de defensoras de derechos humanos de la Unión Africana, pueden solicitar opiniones consultivas ante el Tribunal.

source: After activists crafted the documentation, which included both concerns and strategies, they easily repackaged the content for use as a shadow report submission to the African Commission.
es: Después de que las y los activistas elaboraran la documentación, que incluía tanto preocupaciones como estrategias, adaptaron el contenido para presentarlo como informe paralelo a la Comisión Africana.

source: After losing a number of domestic court challenges, including at the Chilean Supreme Court in 2004, Atala pursued her case at the Inter-American Court of Human Rights.
es: Tras perder numerosos juicios en Chile, incluyendo el de la Corte Suprema en 2004, Atala reinvindicó su caso en la Corte Interamericana de Derechos Humanos.

source: After months of work to develop the strongest and most comprehensive content on WHRDs, some ideas were lost in final stages of government negotiation due to interventions of conservative governments and the Holy See.
es: Tras meses de trabajar para desarrollar el contenido más contundente e integral de defensoras de derechos humanos, algunas ideas se perideron

source: After receiving information about a human rights situation, some rapporteurs may request meetings with NGOs while they are on country visits.
es: Tras recbir información sobre situaciones de derechos humanos, algunos relatores y relatoras solicitan reuniones con ONGs mientras están de visita en otros países.

source: After the attack, which took place on her school bus and also injured other children, Malala and her family left Pakistan, as it was no longer safe for them to remain there.
es: Después del ataque que tuvo lugar en el autobus escolar de Malala y que también implicó a más heridos, Malala y su familia abandonaron Pakistán puesto que ya no era seguro que se quedaran ahí.,
